import React from 'react';

export default function About() {

    return (
        <div id='about'>
            <h1>За нас</h1>
            <h4>Ние сме ученици от НПМГ, които имат за цел да помогнат на децата в нужда. Цялата реализация на събитието е осъществена благодарение на ученците.</h4>
            <h2>Име на постановката: <br/> "Пепеляшка"</h2>
            <h2>Име на фондацията: <br/> "Деца с онкохематологични заболявания", център "Златна панделка"</h2>
            <h2>Ден и час: 17.06.2024г. 19:00</h2>
            <h2>Място: <br/> София, бул. Княгиня Мария Луиза 106</h2>
            <h2>Софтуерна реализация: <br/>Васил Велинов<br/>Николай Бойчев<br/>Software Engineers @ bonda.tech</h2>
            <h2>Участници в пиесата:</h2>
            <p>
                Владислав Илиев <br/>
                Ронислава Николова<br/>
                Татяна Хаджииванова<br/>
                Цветелина Радева<br/>
                Лора Серафимова<br/>
                Мила Бончева<br/>
                Валерия Топалова<br/>
                Стефан Енев <br/>
                Патрик Хесън<br/>
                Крум Кадрев<br/>
                Яница Тончева<br/>
                Вера Ергина<br/>
                Симона Лазарова<br/>
            </p>
            <h2>Kостюмографи:</h2>
            <p>
            Стилиан Неделчев <br/>
            Анна Костадинова<br/>
            Деница Христова<br/>
            Жана Стоянова<br/>
            </p>
            <h2>Pежисьор:</h2>
            <p>Владимир Стойчев</p>
        </div>
    );
}

/*
Име на постановката: "Пепеляшка"
Име на фондацията: "Деца с онкохематологични заболявания", център "Златна панделка"

Участници в пиесата: 

Владислав Илиев
Ронислава Николова
Татяна Хаджииванова
Цветелина Радева
Лора Серафимова
Мила Бончева
Валерия Топалова
Стефан Енев 
Патрик Хесън
Крум Кадрев
Яница Тончева
Вера Ергина
Симона Лазарова

костюмографи:
Стилиан Неделчев
Анна Костадинова
Деница Христова
Жана Стоянова

режисьор:
Владимир Стойчев

ден и час: 17.06.2024г. 19:00
*/